"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 11336, \"word_counts\": \"{\\\"there\\\": 449, \\\"are\\\": 478, \\\"tons\\\": 1, \\\"of\\\": 3151, \\\"other\\\": 206, \\\"paintings\\\": 3, \\\"that\\\": 2393, \\\"i\\\": 9302, \\\"think\\\": 223, \\\"better\\\": 60, \\\"yet\\\": 50, \\\"the\\\": 6887, \\\"dog\\\": 68, \\\"had\\\": 1884, \\\"grown\\\": 10, \\\"old\\\": 151, \\\"and\\\": 4265, \\\"less\\\": 21, \\\"capable\\\": 5, \\\"one\\\": 598, \\\"day\\\": 326, \\\"gillie\\\": 1, \\\"come\\\": 188, \\\"explained\\\": 6, \\\"with\\\": 1402, \\\"great\\\": 140, \\\"sorrow\\\": 21, \\\"suffered\\\": 22, \\\"a\\\": 5151, \\\"stroke\\\": 8, \\\"must\\\": 76, \\\"be\\\": 674, \\\"put\\\": 81, \\\"down\\\": 168, \\\"when\\\": 2481, \\\"get\\\": 325, \\\"into\\\": 228, \\\"tube\\\": 2, \\\"or\\\": 244, \\\"train\\\": 30, \\\"without\\\": 125, \\\"paying\\\": 8, \\\"for\\\": 1740, \\\"ticket\\\": 13, \\\"this\\\": 755, \\\"last\\\": 217, \\\"may\\\": 65, \\\"source\\\": 7, \\\"considerable\\\": 14, \\\"disquiet\\\": 40, \\\"might\\\": 73, \\\"not\\\": 1380, \\\"at\\\": 1470, \\\"first\\\": 324, \\\"see\\\": 340, \\\"how\\\": 322, \\\"such\\\": 99, \\\"obviously\\\": 16, \\\"immoral\\\": 2, \\\"content\\\": 7, \\\"could\\\": 390, \\\"defended\\\": 1, \\\"as\\\": 692, \\\"part\\\": 51, \\\"system\\\": 4, \\\"morality\\\": 2, \\\"she\\\": 861, \\\"disliked\\\": 2, \\\"intimacy\\\": 2, \\\"he\\\": 1315, \\\"showed\\\": 23, \\\"towards\\\": 50, \\\"some\\\": 343, \\\"them\\\": 257, \\\"was\\\": 3748, \\\"resentful\\\": 34, \\\"memories\\\": 2, \\\"they\\\": 555, \\\"shared\\\": 14, \\\"which\\\": 317, \\\"felt\\\": 506, \\\"excluded\\\": 3, \\\"my\\\": 3530, \\\"family\\\": 138, \\\"heard\\\": 179, \\\"mother\\\": 268, \\\"'s\\\": 1065, \\\"cousin\\\": 24, \\\"who\\\": 392, \\\"lives\\\": 22, \\\"in\\\": 2604, \\\"england\\\": 19, \\\"wrote\\\": 21, \\\"us\\\": 212, \\\"to\\\": 4792, \\\"tell\\\": 103, \\\"cancer\\\": 36, \\\"lymph\\\": 1, \\\"glands\\\": 1, \\\"finding\\\": 54, \\\"out\\\": 512, \\\"am\\\": 316, \\\"chosen\\\": 22, \\\"collect\\\": 4, \\\"norms\\\": 2, \\\"chinese\\\": 26, \\\"aphasia\\\": 3, \\\"will\\\": 248, \\\"contribute\\\": 1, \\\"china\\\": 29, \\\"catching\\\": 2, \\\"up\\\": 463, \\\"west\\\": 8, \\\"neuropsychology\\\": 4, \\\"spokesperson\\\": 1, \\\"said\\\": 228, \\\"glen\\\": 1, \\\"is\\\": 1044, \\\"furious\\\": 40, \\\"new\\\": 148, \\\"anarchy\\\": 1, \\\"promo\\\": 1, \\\"features\\\": 2, \\\"footage\\\": 1, \\\"sid\\\": 1, \\\"vicious\\\": 2, \\\"well\\\": 254, \\\"himself\\\": 51, \\\"yes\\\": 257, \\\"people\\\": 246, \\\"burns\\\": 1, \\\"feel\\\": 216, \\\"sad\\\": 247, \\\"actually\\\": 30, \\\"can\\\": 334, \\\"even\\\": 154, \\\"express\\\": 17, \\\"feelings\\\": 41, \\\"suffer\\\": 10, \\\"lot\\\": 134, \\\"gone\\\": 70, \\\"hospital\\\": 65, \\\"research\\\": 12, \\\"got\\\": 406, \\\"late\\\": 101, \\\"reaching\\\": 4, \\\"home\\\": 353, \\\"feared\\\": 39, \\\"reached\\\": 12, \\\"would\\\": 440, \\\"quarrel\\\": 24, \\\"because\\\": 355, \\\"being\\\": 289, \\\"from\\\": 603, \\\"friend\\\": 612, \\\"boy\\\": 84, \\\"loved\\\": 53, \\\"her\\\": 802, \\\"me\\\": 1980, \\\"connor\\\": 1, \\\"voice\\\": 39, \\\"gleeful\\\": 9, \\\"very\\\": 865, \\\"funny\\\": 14, \\\"what\\\": 603, \\\"wrong\\\": 66, \\\"you\\\": 1852, \\\"today\\\": 80, \\\"secretary\\\": 3, \\\"supposed\\\": 27, \\\"talk\\\": 71, \\\"tone\\\": 6, \\\"do\\\": 827, \\\"know\\\": 338, \\\"perhaps\\\": 29, \\\"we\\\": 907, \\\"need\\\": 68, \\\"have\\\": 799, \\\"more\\\": 246, \\\"babies\\\": 4, \\\"tina\\\": 2, \\\"gave\\\": 82, \\\"birth\\\": 25, \\\"baby\\\": 38, \\\"yesterday\\\": 55, \\\"why\\\": 252, \\\"happy\\\": 189, \\\"way\\\": 207, \\\"playing\\\": 54, \\\"but\\\": 846, \\\"accept\\\": 29, \\\"believes\\\": 2, \\\"should\\\": 142, \\\"fly\\\": 7, \\\"half\\\": 44, \\\"leave\\\": 77, \\\"carriage\\\": 3, \\\"go\\\": 351, \\\"shopping\\\": 13, \\\"fear\\\": 178, \\\"something\\\": 188, \\\"happen\\\": 34, \\\"no\\\": 436, \\\"used\\\": 46, \\\"now\\\": 230, \\\"love\\\": 190, \\\"someone\\\": 164, \\\"else\\\": 43, \\\"janet\\\": 5, \\\"appreciate\\\": 8, \\\"much\\\": 255, \\\"beautiful\\\": 39, \\\"fun\\\": 33, \\\"\\\\u2019\\\": 729, \\\"m\\\": 165, \\\"dumb\\\": 3, \\\"uninteresting\\\": 2, \\\"wow\\\": 18, \\\"so\\\": 718, \\\"thought\\\": 203, \\\"were\\\": 569, \\\"getting\\\": 119, \\\"an\\\": 654, \\\"assistant\\\": 13, \\\"infiltration\\\": 3, \\\"our\\\": 335, \\\"illusion\\\": 5, \\\"their\\\": 217, \\\"political\\\": 9, \\\"solutions\\\": 4, \\\"spontaneous\\\": 3, \\\"picnic\\\": 10, \\\"sister\\\": 134, \\\"children\\\": 84, \\\"upon\\\": 14, \\\"moving\\\": 15, \\\"away\\\": 223, \\\"time\\\": 600, \\\"different\\\": 40, \\\"city\\\": 39, \\\"longer\\\": 25, \\\"under\\\": 56, \\\"wing\\\": 8, \\\"''\\\": 233, \\\"parents\\\": 168, \\\"though\\\": 70, \\\"always\\\": 128, \\\"help\\\": 95, \\\"sense\\\": 45, \\\"loss\\\": 32, \\\"all\\\": 472, \\\"alone\\\": 178, \\\"world\\\": 53, \\\"responsible\\\": 13, \\\"own\\\": 87, \\\"actions\\\": 5, \\\"over\\\": 233, \\\"learnt\\\": 26, \\\"failed\\\": 91, \\\"exam\\\": 154, \\\"only\\\": 207, \\\"influenced\\\": 1, \\\"emotions\\\": 7, \\\"also\\\": 122, \\\"important\\\": 48, \\\"tasks\\\": 4, \\\"it\\\": 2157, \\\"made\\\": 226, \\\"record\\\": 8, \\\"imperfect\\\": 1, \\\"too\\\": 233, \\\"t\\\": 236, \\\"stop\\\": 70, \\\"scratching\\\": 1, \\\"everywhere\\\": 8, \\\"sneaky\\\": 2, \\\"little\\\": 114, \\\"jerks\\\": 1, \\\"good\\\": 332, \\\"morning\\\": 88, \\\"mary\\\": 15, \\\"few\\\": 127, \\\"months\\\": 88, \\\"ago\\\": 83, \\\"teaching\\\": 9, \\\"suddenly\\\": 95, \\\"became\\\": 95, \\\"angry\\\": 250, \\\"slapped\\\": 6, \\\"lost\\\": 121, \\\"favourite\\\": 12, \\\"jumper\\\": 1, \\\"party\\\": 70, \\\"several\\\": 91, \\\"days\\\": 97, \\\"after\\\": 463, \\\"happened\\\": 102, \\\"cat\\\": 27, \\\"raised\\\": 12, \\\"by\\\": 570, \\\"myself\\\": 121, \\\"hanged\\\": 4, \\\"itself\\\": 10, \\\"garden\\\": 11, \\\"stock\\\": 2, \\\"investors\\\": 2, \\\"miffed\\\": 29, \\\"frantic\\\": 3, \\\"currency\\\": 3, \\\"markets\\\": 1, \\\"back\\\": 286, \\\"like\\\": 363, \\\"black\\\": 27, \\\"hole\\\": 5, \\\"groaned\\\": 2, \\\"disconsolate\\\": 13, \\\"wilkinson\\\": 2, \\\"his\\\": 666, \\\"two\\\": 185, \\\"hour\\\": 60, \\\"defeat\\\": 5, \\\"say\\\": 90, \\\"hi\\\": 55, \\\"your\\\": 320, \\\"biking\\\": 4, \\\"bad\\\": 132, \\\"problems\\\": 44, \\\"heart\\\": 47, \\\"respiration\\\": 1, \\\"whenever\\\": 14, \\\"dark\\\": 80, \\\"room\\\": 111, \\\"walk\\\": 42, \\\"on\\\": 1104, \\\"street\\\": 57, \\\"sleep\\\": 43, \\\"night\\\": 302, \\\"partly\\\": 6, \\\"visible\\\": 1, \\\"emotion\\\": 18, \\\"strong\\\": 19, \\\"8\\\": 37, \\\"year\\\": 215, \\\"child\\\": 101, \\\"saw\\\": 198, \\\"horrible\\\": 12, \\\"india\\\": 7, \\\"benson\\\": 1, \\\"hedges\\\": 1, \\\"cricket\\\": 7, \\\"trophy\\\": 4, \\\"jungle\\\": 3, \\\"where\\\": 124, \\\"number\\\": 26, \\\"snakes\\\": 6, \\\"eve\\\": 15, \\\"met\\\": 95, \\\"whom\\\": 96, \\\"seen\\\": 85, \\\"s\\\": 288, \\\"c\\\": 27, \\\"exams\\\": 82, \\\"person\\\": 173, \\\"long\\\": 171, \\\"look\\\": 132, \\\"around\\\": 95, \\\"stupid\\\": 34, \\\"case\\\": 20, \\\"unrequited\\\": 1, \\\"once\\\": 98, \\\"work\\\": 219, \\\"fight\\\": 35, \\\"between\\\": 50, \\\"charge\\\": 9, \\\"spoke\\\": 18, \\\"everything\\\": 61, \\\"moment\\\": 57, \\\"death\\\": 125, \\\"father\\\": 252, \\\"been\\\": 461, \\\"close\\\": 173, \\\"each\\\": 68, \\\"admitted\\\": 39, \\\"university\\\": 175, \\\"him\\\": 438, \\\"return\\\": 27, \\\"pleased\\\": 69, \\\"missed\\\": 39, \\\"tram\\\": 9, \\\"having\\\": 208, \\\"run\\\": 42, \\\"joe\\\": 5, \\\"biddy\\\": 1, \\\"cheerful\\\": 3, \\\"discussing\\\": 10, \\\"possible\\\": 19, \\\"plans\\\": 17, \\\"future\\\": 38, \\\"miserable\\\": 58, \\\"involved\\\": 30, \\\"car\\\": 245, \\\"accident\\\": 92, \\\"november\\\": 3, \\\"fall\\\": 26, \\\"snow\\\": 11, \\\"control\\\": 23, \\\"spun\\\": 1, \\\"round\\\": 10, \\\"landed\\\": 4, \\\"opposite\\\": 7, \\\"side\\\": 48, \\\"road\\\": 72, \\\"hard\\\": 75, \\\"shoulder\\\": 8, \\\"stopped\\\": 37, \\\"pole\\\": 4, \\\"top\\\": 16, \\\"bank\\\": 16, \\\"sloping\\\": 1, \\\"stream\\\": 4, \\\"unforgiving\\\": 1, \\\"willie\\\": 1, \\\"morgan\\\": 1, \\\"taken\\\": 52, \\\"court\\\": 23, \\\"then\\\": 230, \\\"terminate\\\": 2, \\\"lucrative\\\": 1, \\\"six\\\": 24, \\\"contract\\\": 6, \\\"nine\\\": 6, \\\"however\\\": 60, \\\"enough\\\": 53, \\\"offended\\\": 25, \\\"partner\\\": 12, \\\"classmate\\\": 15, \\\"knocked\\\": 17, \\\"motorcycle\\\": 7, \\\"make\\\": 124, \\\"4\\\": 41, \\\"if\\\": 285, \\\"mentions\\\": 1, \\\"things\\\": 138, \\\"ration\\\": 1, \\\"books\\\": 18, \\\"powdered\\\": 1, \\\"egg\\\": 5, \\\"air\\\": 20, \\\"raids\\\": 2, \\\"stomach\\\": 8, \\\"turns\\\": 7, \\\"quite\\\": 93, \\\"depressed\\\": 56, \\\"feeling\\\": 143, \\\"occurred\\\": 10, \\\"colleague\\\": 17, \\\"entered\\\": 22, \\\"g\\\": 10, \\\"v\\\": 17, \\\"did\\\": 662, \\\"n't\\\": 946, \\\"achieving\\\": 4, \\\"goal\\\": 21, \\\"swim\\\": 6, \\\"meet\\\": 59, \\\"worked\\\": 28, \\\"toward\\\": 3, \\\"9\\\": 14, \\\"yrs\\\": 11, \\\"attention\\\": 22, \\\"face\\\": 139, \\\"believed\\\": 10, \\\"deeply\\\": 18, \\\"shocked\\\": 6, \\\"anguished\\\": 14, \\\"expression\\\": 29, \\\"act\\\": 9, \\\"benefit\\\": 4, \\\"difficult\\\": 41, \\\"hoped\\\": 12, \\\"take\\\": 147, \\\"high\\\": 68, \\\"mark\\\": 26, \\\"present\\\": 54, \\\"feels\\\": 12, \\\"glad\\\": 44, \\\"just\\\": 377, \\\"short\\\": 42, \\\"weeks\\\": 57, \\\"'ve\\\": 131, \\\"30\\\": 23, \\\"pounds\\\": 7, \\\"pure\\\": 5, \\\"muscle\\\": 1, \\\"about\\\": 753, \\\"does\\\": 107, \\\"foreign\\\": 11, \\\"buy\\\": 40, \\\"yournals\\\": 1, \\\"reference\\\": 6, \\\"list\\\": 25, \\\"daughter\\\": 37, \\\"through\\\": 100, \\\"pane\\\": 2, \\\"glass\\\": 15, \\\"looked\\\": 88, \\\"deserves\\\": 2, \\\"film\\\": 39, \\\"give\\\": 89, \\\"inspiration\\\": 2, \\\"pic\\\": 2, \\\"flood\\\": 4, \\\"start\\\": 42, \\\"5\\\": 41, \\\"minutes\\\": 43, \\\"wrestling\\\": 1, \\\"fan\\\": 1, \\\"photography\\\": 1, \\\"warned\\\": 6, \\\"don\\\": 90, \\\"understand\\\": 45, \\\"any\\\": 140, \\\"sympathy\\\": 4, \\\"show\\\": 39, \\\"biz\\\": 1, \\\"stars\\\": 4, \\\"re\\\": 59, \\\"overpaid\\\": 1, \\\"ambitious\\\": 2, \\\"adored\\\": 3, \\\"jim\\\": 13, \\\"girlfriend\\\": 126, \\\"guys\\\": 14, \\\"fuss\\\": 2, \\\"girl\\\": 173, \\\"easy\\\": 25, \\\"delight\\\": 48, \\\"those\\\": 50, \\\"nonconformists\\\": 1, \\\"read\\\": 46, \\\"memoirs\\\": 1, \\\"watson\\\": 2, \\\"tour\\\": 11, \\\"far\\\": 38, \\\"successful\\\": 16, \\\"than\\\": 145, \\\"matthew\\\": 4, \\\"arnold\\\": 1, \\\"exactly\\\": 28, \\\"locked\\\": 14, \\\"ms\\\": 5, \\\"yang\\\": 2, \\\"speak\\\": 18, \\\"english\\\": 56, \\\"walking\\\": 75, \\\"along\\\": 41, \\\"passage\\\": 2, \\\"near\\\": 54, \\\"anatomy\\\": 11, \\\"laboratory\\\": 2, \\\"thing\\\": 66, \\\"behind\\\": 75, \\\"started\\\": 100, \\\"imagining\\\": 5, \\\"maybe\\\": 36, \\\"corpse\\\": 5, \\\"faced\\\": 6, \\\"realized\\\": 57, \\\"institute\\\": 12, \\\"classifying\\\": 1, \\\"spite\\\": 6, \\\"entrance\\\": 35, \\\"examination\\\": 85, \\\"irritable\\\": 2, \\\"program\\\": 11, \\\"sorry\\\": 240, \\\"live\\\": 68, \\\"man\\\": 150, \\\"leader\\\": 20, \\\"royalty\\\": 1, \\\"king\\\": 8, \\\"already\\\": 62, \\\"selah\\\": 1, \\\"course\\\": 76, \\\"elephant\\\": 3, \\\"bush\\\": 15, \\\"try\\\": 67, \\\"knowing\\\": 19, \\\"margaret\\\": 5, \\\"immediately\\\": 12, \\\"unscrew\\\": 1, \\\"succeed\\\": 14, \\\"afternoons\\\": 1, \\\"trying\\\": 69, \\\"anger\\\": 111, \\\"built\\\": 4, \\\"shouted\\\": 7, \\\"uncle\\\": 39, \\\"told\\\": 284, \\\"given\\\": 52, \\\"school\\\": 268, \\\"fees\\\": 4, \\\"since\\\": 42, \\\"escort\\\": 3, \\\"bus\\\": 64, \\\"depot\\\": 3, \\\"'ll\\\": 133, \\\"next\\\": 92, \\\"monday\\\": 11, \\\"gule\\\": 1, \\\"wamkulu\\\": 1, \\\"came\\\": 207, \\\"blocked\\\": 4, \\\"best\\\": 104, \\\"friends\\\": 262, \\\"commited\\\": 1, \\\"siucide\\\": 1, \\\"during\\\": 141, \\\"these\\\": 65, \\\"holidays\\\": 28, \\\"week\\\": 92, \\\"tall\\\": 7, \\\"sure\\\": 131, \\\"drive\\\": 28, \\\"works\\\": 13, \\\"lily\\\": 7, \\\"situation\\\": 57, \\\"decided\\\": 55, \\\"break\\\": 36, \\\"went\\\": 229, \\\"ahead\\\": 20, \\\"arranged\\\": 17, \\\"life\\\": 145, \\\"6\\\": 27, \\\"12\\\": 18, \\\"before\\\": 202, \\\"tolerant\\\": 1, \\\"friendly\\\": 12, \\\"preceding\\\": 1, \\\"doctor\\\": 31, \\\"slipped\\\": 8, \\\"fell\\\": 50, \\\"ground\\\": 11, \\\"slippery\\\": 2, \\\"seems\\\": 33, \\\"ca\\\": 117, \\\"move\\\": 32, \\\"left\\\": 180, \\\"arm\\\": 14, \\\"brother\\\": 153, \\\"born\\\": 29, \\\"celebration\\\": 3, \\\"sexuality\\\": 2, \\\"found\\\": 163, \\\"sidur\\\": 1, \\\"neizvestny\\\": 1, \\\"others\\\": 42, \\\"stemmed\\\": 2, \\\"mischievous\\\": 2, \\\"taunting\\\": 1, \\\"society\\\": 9, \\\"taboos\\\": 1, \\\"bit\\\": 37, \\\"'m\\\": 465, \\\"extremely\\\": 23, \\\"annoyed\\\": 11, \\\"phone\\\": 48, \\\"promised\\\": 40, \\\"liar\\\": 3, \\\"fantastic\\\": 5, \\\"want\\\": 150, \\\"inevitably\\\": 4, \\\"become\\\": 48, \\\"despondent\\\": 24, \\\"fearing\\\": 3, \\\"never\\\": 136, \\\"again\\\": 168, \\\"tuesday\\\": 8, \\\"cafe\\\": 7, \\\"noticed\\\": 11, \\\"looking\\\": 89, \\\"usual\\\": 13, \\\"staring\\\": 6, \\\"kept\\\": 43, \\\"money\\\": 109, \\\"delivery\\\": 6, \\\"imputes\\\": 1, \\\"naturally\\\": 10, \\\"negative\\\": 14, \\\"servility\\\": 1, \\\"connections\\\": 1, \\\"impudence\\\": 3, \\\"traits\\\": 2, \\\"mad\\\": 42, \\\"recall\\\": 6, \\\"thinking\\\": 47, \\\"soon\\\": 37, \\\"missing\\\": 17, \\\"supper\\\": 4, \\\"radio\\\": 26, \\\"football\\\": 44, \\\"match\\\": 41, \\\"belgium\\\": 1, \\\"ended\\\": 22, \\\"catastrophe\\\": 1, \\\"died\\\": 222, \\\"normal\\\": 12, \\\"behave\\\": 1, \\\"hardest\\\": 2, \\\"byzpo\\\": 1, \\\"session\\\": 7, \\\"tune\\\": 2, \\\"listen\\\": 29, \\\"enjoy\\\": 25, \\\"term\\\": 18, \\\"paper\\\": 24, \\\"evaluated\\\": 1, \\\"wife\\\": 56, \\\"anyone\\\": 25, \\\"cared\\\": 15, \\\"tonight\\\": 30, \\\"ana\\\": 2, \\\"asked\\\": 112, \\\"softly\\\": 2, \\\"hand\\\": 37, \\\"coming\\\": 90, \\\"tilt\\\": 1, \\\"downcast\\\": 18, \\\"thanks\\\": 67, \\\"info\\\": 1, \\\"florence\\\": 1, \\\"coach\\\": 10, \\\"turn\\\": 49, \\\"until\\\": 61, \\\"midnight\\\": 15, \\\"place\\\": 103, \\\"strange\\\": 22, \\\"reports\\\": 5, \\\"police\\\": 47, \\\"station\\\": 16, \\\"privileged\\\": 1, \\\"account\\\": 8, \\\"situations\\\": 8, \\\"unjust\\\": 10, \\\"disloyal\\\": 1, \\\"colleagues\\\": 20, \\\"fever\\\": 5, \\\"scared\\\": 88, \\\"lead\\\": 10, \\\"brain\\\": 4, \\\"damage\\\": 8, \\\"convulsions\\\": 1, \\\"selected\\\": 50, \\\"rest\\\": 19, \\\"ballet\\\": 4, \\\"remembered\\\": 15, \\\"horror\\\": 74, \\\"'d\\\": 97, \\\"'re\\\": 129, \\\"virgin\\\": 3, \\\"closed\\\": 16, \\\"wounded\\\": 4, \\\"animal\\\": 9, \\\"expect\\\": 20, \\\"working\\\": 53, \\\"three\\\": 82, \\\"years\\\": 192, \\\"holiday\\\": 42, \\\"terrible\\\": 58, \\\"headache\\\": 7, \\\"mood\\\": 26, \\\"gentle\\\": 1, \\\"polite\\\": 2, \\\"stand\\\": 28, \\\"problem\\\": 51, \\\"going\\\": 269, \\\"change\\\": 24, \\\"suits\\\": 4, \\\"boyfriend\\\": 177, \\\"changing\\\": 7, \\\"behavior\\\": 9, \\\"desagreable\\\": 1, \\\"relationship\\\": 82, \\\"ending\\\": 4, \\\"fed\\\": 13, \\\"jack\\\": 14, \\\"weak\\\": 7, \\\"dealing\\\": 4, \\\"eats\\\": 1, \\\"dirt\\\": 4, \\\"troublesome\\\": 2, \\\"indignant\\\": 34, \\\"doorstep\\\": 2, \\\"breathing\\\": 6, \\\"fire\\\": 25, \\\"definitely\\\": 16, \\\"drinking\\\": 19, \\\"beer\\\": 16, \\\"expected\\\": 55, \\\"hours\\\": 61, \\\"later\\\": 85, \\\"whether\\\": 22, \\\"hit\\\": 39, \\\"solid\\\": 4, \\\"striped\\\": 3, \\\"wanted\\\": 156, \\\"mine\\\": 160, \\\"needed\\\": 23, \\\"afternoon\\\": 19, \\\"strictly\\\": 3, \\\"avoid\\\": 16, \\\"frightening\\\": 6, \\\"ideas\\\": 8, \\\"riding\\\": 10, \\\"completing\\\": 2, \\\"midterms\\\": 2, \\\"still\\\": 135, \\\"sounded\\\": 13, \\\"dissuade\\\": 2, \\\"afraid\\\": 228, \\\"tomorrow\\\": 60, \\\"\\\\u201d\\\": 14, \\\"receiving\\\": 15, \\\"question\\\": 25, \\\"ii\\\": 5, \\\"happpy\\\": 1, \\\"results\\\": 80, \\\"field\\\": 14, \\\"academics\\\": 2, \\\"athletics\\\": 1, \\\"turned\\\": 68, \\\"waiter\\\": 3, \\\"bearing\\\": 1, \\\"anxious\\\": 58, \\\"health\\\": 32, \\\"condition\\\": 11, \\\"against\\\": 70, \\\"attending\\\": 9, \\\"lectures\\\": 30, \\\"relatively\\\": 7, \\\"severe\\\": 6, \\\"illness\\\": 29, \\\"suffering\\\": 11, \\\"knew\\\": 81, \\\"has\\\": 160, \\\"misunderstanding\\\": 4, \\\"2\\\": 74, \\\"believe\\\": 67, \\\"same\\\": 89, \\\"excuse\\\": 21, \\\"twice\\\": 6, \\\"within\\\": 22, \\\"bill\\\": 25, \\\"grandma\\\": 2, \\\"hearing\\\": 26, \\\"pumped\\\": 1, \\\"overdosed\\\": 1, \\\"pills\\\": 2, \\\"lee\\\": 7, \\\"sharpe\\\": 2, \\\"relived\\\": 1, \\\"anguish\\\": 37, \\\"discovering\\\": 3, \\\"disease\\\": 13, \\\"end\\\": 72, \\\"career\\\": 6, \\\"kill\\\": 13, \\\"talking\\\": 58, \\\"pensioned\\\": 1, \\\"bitter\\\": 6, \\\"order\\\": 23, \\\"policeman\\\": 4, \\\"security\\\": 17, \\\"juicy\\\": 1, \\\"business\\\": 25, \\\"ex\\\": 15, \\\"desolate\\\": 14, \\\"chip\\\": 2, \\\"peter\\\": 6, \\\"says\\\": 36, \\\"poles\\\": 2, \\\"prostitutes\\\": 1, \\\"hotel\\\": 7, \\\"bar\\\": 16, \\\"claiming\\\": 1, \\\"pity\\\": 15, \\\"arrange\\\": 4, \\\"another\\\": 164, \\\"hopefully\\\": 1, \\\"duke\\\": 1, \\\"game\\\": 40, \\\"panic\\\": 6, \\\"attack\\\": 19, \\\"quarrelled\\\": 8, \\\"brothers\\\": 9, \\\"twins\\\": 3, \\\"saturday\\\": 22, \\\"studies\\\": 31, \\\"private\\\": 14, \\\"repeating\\\": 2, \\\"form\\\": 53, \\\"five\\\": 28, \\\"doing\\\": 71, \\\"follow\\\": 17, \\\"every\\\": 72, \\\"word\\\": 21, \\\"teachers\\\": 7, \\\"systems\\\": 2, \\\"rationalize\\\": 1, \\\"acts\\\": 1, \\\"satisfied\\\": 10, \\\"awkward\\\": 5, \\\"tried\\\": 89, \\\"persuade\\\": 6, \\\"often\\\": 67, \\\"voluntary\\\": 2, \\\"spirit\\\": 9, \\\"polish\\\": 1, \\\"floor\\\": 20, \\\"yeah\\\": 86, \\\"incredible\\\": 1, \\\"qi\\\": 1, \\\"bakshi\\\": 1, \\\"grandmother\\\": 70, \\\"living\\\": 36, \\\"14\\\": 9, \\\"paralysed\\\": 2, \\\"makes\\\": 34, \\\"really\\\": 301, \\\"landlord\\\": 4, \\\"lodger\\\": 2, \\\"while\\\": 127, \\\"done\\\": 90, \\\"violin\\\": 4, \\\"company\\\": 40, \\\"support\\\": 21, \\\"laugh\\\": 6, \\\"behaved\\\": 12, \\\"terribly\\\": 29, \\\"ball\\\": 27, \\\"offending\\\": 1, \\\"relatives\\\": 30, \\\"modigliani\\\": 7, \\\"delighted\\\": 63, \\\"atmosphere\\\": 14, \\\"warmth\\\": 3, \\\"sincerity\\\": 2, \\\"resumed\\\": 2, \\\"friendship\\\": 12, \\\"soutine\\\": 1, \\\"gon\\\": 12, \\\"na\\\": 27, \\\"hurt\\\": 43, \\\"kind\\\": 43, \\\"solution\\\": 3, \\\"nearly\\\": 37, \\\"crazy\\\": 22, \\\"frightened\\\": 91, \\\"wide\\\": 8, \\\"eyed\\\": 2, \\\"woman\\\": 44, \\\"slowly\\\": 11, \\\"dying\\\": 20, \\\"observing\\\": 2, \\\"process\\\": 10, \\\"won\\\": 57, \\\"pools\\\": 2, \\\"phoned\\\": 14, \\\"vacation\\\": 17, \\\"animals\\\": 13, \\\"drove\\\": 19, \\\"stockholm\\\": 4, \\\"off\\\": 141, \\\"stora\\\": 1, \\\"hissingen\\\": 1, \\\"exit\\\": 3, \\\"oh\\\": 229, \\\"luck\\\": 21, \\\"wish\\\": 23, \\\"country\\\": 49, \\\"strikes\\\": 2, \\\"revolutionaries\\\": 1, \\\"earthquakes\\\": 1, \\\"operations\\\": 4, \\\"here\\\": 141, \\\"finished\\\": 38, \\\"achieved\\\": 8, \\\"indirectly\\\": 1, \\\"cal\\\": 11, \\\"2nd\\\": 4, \\\"win\\\": 16, \\\"season\\\": 12, \\\"gratifying\\\": 1, \\\"brought\\\": 18, \\\"joy\\\": 95, \\\"fact\\\": 60, \\\"received\\\": 87, \\\"birthday\\\": 55, \\\"gift\\\": 9, \\\"hate\\\": 41, \\\"u\\\": 39, \\\"vacations\\\": 7, \\\"lecture\\\": 22, \\\"occured\\\": 3, \\\"rose\\\": 17, \\\"together\\\": 70, \\\"pub\\\": 7, \\\"married\\\": 39, \\\"spring\\\": 10, \\\"known\\\": 21, \\\"goodbye\\\": 13, \\\"passed\\\": 186, \\\"written\\\": 12, \\\"examinations\\\": 28, \\\"please\\\": 63, \\\"house\\\": 163, \\\"prepare\\\": 11, \\\"many\\\": 122, \\\"expensive\\\": 5, \\\"learn\\\": 21, \\\"attended\\\": 7, \\\"usually\\\": 42, \\\"aunt\\\": 17, \\\"report\\\": 26, \\\"rewarded\\\": 2, \\\"although\\\": 48, \\\"dressed\\\": 9, \\\"anything\\\": 84, \\\"sixties\\\": 3, \\\"spanish\\\": 5, \\\"class\\\": 103, \\\"miss\\\": 36, \\\"parker\\\": 3, \\\"speaks\\\": 1, \\\"moved\\\": 37, \\\"evening\\\": 72, \\\"stayed\\\": 33, \\\"lived\\\": 27, \\\"burglers\\\": 1, \\\"anna\\\": 5, \\\"news\\\": 59, \\\"let\\\": 134, \\\"stole\\\": 19, \\\"beat\\\": 18, \\\"unreasonable\\\": 4, \\\"reasons\\\": 12, \\\"lent\\\": 7, \\\"book\\\": 21, \\\"telling\\\": 47, \\\"threatened\\\": 29, \\\"pair\\\": 11, \\\"scissors\\\": 2, \\\"spell\\\": 2, \\\"bound\\\": 2, \\\"sound\\\": 14, \\\"french\\\": 12, \\\"infuriated\\\": 18, \\\"ankle\\\": 1, \\\"deep\\\": 37, \\\"water\\\": 43, \\\"handyman\\\": 1, \\\"cut\\\": 26, \\\"deserved\\\": 1, \\\"marks\\\": 44, \\\"ordinary\\\": 2, \\\"justification\\\": 2, \\\"forsythia\\\": 1, \\\"called\\\": 80, \\\"winter\\\": 12, \\\"jasmine\\\": 1, \\\"symbol\\\": 2, \\\"arrival\\\": 5, \\\"travelled\\\": 6, \\\"directed\\\": 4, \\\"precipice\\\": 3, \\\"unfortunately\\\": 15, \\\"chance\\\": 18, \\\"classic\\\": 3, \\\"movie\\\": 44, \\\"worth\\\": 10, \\\"nothing\\\": 84, \\\"inside\\\": 16, \\\"drawers\\\": 5, \\\"desk\\\": 9, \\\"lie\\\": 15, \\\"sat\\\": 27, \\\"computer\\\": 31, \\\"games\\\": 19, \\\"message\\\": 19, \\\"accepted\\\": 67, \\\"student\\\": 52, \\\"medicine\\\": 21, \\\"relative\\\": 38, \\\"ask\\\": 45, \\\"nephew\\\": 11, \\\"looks\\\": 19, \\\"mum\\\": 27, \\\"concentrate\\\": 5, \\\"certainly\\\": 32, \\\"serious\\\": 38, \\\"grief\\\": 57, \\\"study\\\": 56, \\\"natural\\\": 15, \\\"dreaming\\\": 4, \\\"3\\\": 51, \\\"blame\\\": 11, \\\"sadness\\\": 55, \\\"remember\\\": 58, \\\"office\\\": 32, \\\"application\\\": 5, \\\"scrupulous\\\": 1, \\\"interpretation\\\": 1, \\\"rules\\\": 12, \\\"favorite\\\": 11, \\\"flower\\\": 12, \\\"desperately\\\": 3, \\\"scheme\\\": 5, \\\"fruition\\\": 2, \\\"bring\\\": 18, \\\"jobs\\\": 4, \\\"area\\\": 21, \\\"level\\\": 17, \\\"care\\\": 55, \\\"client\\\": 2, \\\"took\\\": 92, \\\"appointment\\\": 22, \\\"meeting\\\": 58, \\\"expired\\\": 1, \\\"poor\\\": 28, \\\"small\\\": 46, \\\"uttar\\\": 1, \\\"pradesh\\\": 1, \\\"whole\\\": 50, \\\"matter\\\": 33, \\\"table\\\": 24, \\\"disagreements\\\": 1, \\\"kankaanpss\\\": 1, \\\"broke\\\": 57, \\\"promise\\\": 13, \\\"hindrance\\\": 1, \\\"due\\\": 39, \\\"send\\\": 8, \\\"wishes\\\": 2, \\\"'\\\": 58, \\\"n'bubbles\\\": 1, \\\"tan\\\": 3, \\\"healthy\\\": 14, \\\"add\\\": 2, \\\"symptom\\\": 1, \\\"wan\\\": 10, \\\"dissertation\\\": 3, \\\"somewhere\\\": 13, \\\"find\\\": 105, \\\"sitting\\\": 34, \\\"quiet\\\": 24, \\\"concetrating\\\": 1, \\\"happening\\\": 11, \\\"thoughts\\\": 7, \\\"mind\\\": 45, \\\"swimming\\\": 14, \\\"cried\\\": 17, \\\"sea\\\": 13, \\\"quarters\\\": 1, \\\"door\\\": 57, \\\"bell\\\": 6, \\\"sink\\\": 6, \\\"leaking\\\": 3, \\\"crossing\\\": 12, \\\"ways\\\": 13, \\\"cars\\\": 13, \\\"began\\\": 54, \\\"trampled\\\": 2, \\\"forever\\\": 9, \\\"use\\\": 50, \\\"indelible\\\": 1, \\\"ink\\\": 2, \\\"removed\\\": 4, \\\"laser\\\": 1, \\\"treatment\\\": 14, \\\"hurts\\\": 7, \\\"forced\\\": 28, \\\"call\\\": 84, \\\"telephone\\\": 14, \\\"concerning\\\": 18, \\\"disconnected\\\": 2, \\\"belonging\\\": 2, \\\"four\\\": 28, \\\"overdue\\\": 1, \\\"meanwhile\\\": 7, \\\"using\\\": 18, \\\"seemed\\\": 70, \\\"intention\\\": 4, \\\"reconnected\\\": 1, \\\"fault\\\": 25, \\\"worse\\\": 25, \\\"specially\\\": 1, \\\"farewell\\\": 4, \\\"beloved\\\": 15, \\\"impregnated\\\": 2, \\\"certain\\\": 67, \\\"marry\\\": 14, \\\"watching\\\": 53, \\\"asian\\\": 10, \\\"olympic\\\": 8, \\\"winning\\\": 28, \\\"john\\\": 27, \\\"cheltenham\\\": 1, \\\"grieving\\\": 1, \\\"concerned\\\": 45, \\\"view\\\": 17, \\\"across\\\": 29, \\\"yoghurt\\\": 1, \\\"begin\\\": 13, \\\"o'clock\\\": 18, \\\"sharp\\\": 4, \\\"following\\\": 26, \\\"despondency\\\": 21, \\\"amongst\\\": 3, \\\"committee\\\": 6, \\\"hope\\\": 57, \\\"thank\\\": 99, \\\"god\\\": 48, \\\"insane\\\": 4, \\\"successfully\\\": 6, \\\"shot\\\": 20, \\\"decisive\\\": 3, \\\"ice\\\": 13, \\\"hockey\\\": 3, \\\"grandparents\\\": 4, \\\"town\\\": 40, \\\"honest\\\": 11, \\\"wonder\\\": 15, \\\"christmas\\\": 37, \\\"tension\\\": 6, \\\"restore\\\": 2, \\\"harmonic\\\": 1, \\\"almost\\\": 75, \\\"spare\\\": 5, \\\"passing\\\": 19, \\\"pass\\\": 41, \\\"incensed\\\": 6, \\\"whisper\\\": 2, \\\"names\\\": 8, \\\"both\\\": 57, \\\"lisa\\\": 3, \\\"cross\\\": 39, \\\"ought\\\": 3, \\\"settle\\\": 8, \\\"girls\\\": 26, \\\"exchanged\\\": 4, \\\"nervous\\\": 62, \\\"glances\\\": 5, \\\"hardbroom\\\": 1, \\\"reprimand\\\": 1, \\\"bed\\\": 50, \\\"its\\\": 49, \\\"humans\\\": 1, \\\"gods\\\": 1, \\\"mistakes\\\": 14, \\\"experience\\\": 39, \\\"grow\\\": 6, \\\"pregnant\\\": 22, \\\"result\\\": 36, \\\"relief\\\": 14, \\\"rang\\\": 10, \\\"joanna\\\": 2, \\\"picked\\\": 13, \\\"elated\\\": 12, \\\"ha\\\": 5, \\\"ever\\\": 54, \\\"waiting\\\": 52, \\\"receive\\\": 7, \\\"participation\\\": 3, \\\"profits\\\": 2, \\\"ridiculous\\\": 5, \\\"taiwan\\\": 2, \\\"easier\\\": 3, \\\"picking\\\": 6, \\\"park\\\": 20, \\\"roughnecks\\\": 1, \\\"appear\\\": 10, \\\"knives\\\": 1, \\\"ghost\\\": 10, \\\"stories\\\": 13, \\\"hint\\\": 3, \\\"exasperation\\\": 38, \\\"eleven\\\": 5, \\\"waws\\\": 1, \\\"big\\\": 62, \\\"deal\\\": 17, \\\"temper\\\": 11, \\\"hidden\\\": 4, \\\"exasperated\\\": 22, \\\"copy\\\": 3, \\\"encouraged\\\": 4, \\\"susan\\\": 6, \\\"write\\\": 31, \\\"mrs\\\": 14, \\\"major\\\": 22, \\\"idea\\\": 48, \\\"drink\\\": 28, \\\"offspring\\\": 3, \\\"mothers\\\": 6, \\\"likely\\\": 13, \\\"childhood\\\": 7, \\\"depression\\\": 6, \\\"regretting\\\": 1, \\\"herself\\\": 33, \\\"riled\\\": 4, \\\"delved\\\": 1, \\\"bag\\\": 13, \\\"soap\\\": 2, \\\"shirley\\\": 1, \\\"vitor\\\": 1, \\\"hunkers\\\": 1, \\\"glee\\\": 7, \\\"spent\\\": 35, \\\"minute\\\": 16, \\\"admiring\\\": 2, \\\"toy\\\": 1, \\\"clothes\\\": 18, \\\"bedding\\\": 1, \\\"stolen\\\": 32, \\\"exhilarated\\\": 6, \\\"ornette\\\": 1, \\\"coleman\\\": 1, \\\"improvising\\\": 1, \\\"free\\\": 25, \\\"jazz\\\": 1, \\\"plastic\\\": 5, \\\"saxophone\\\": 1, \\\"club\\\": 11, \\\"9th\\\": 2, \\\"january\\\": 6, \\\"1983\\\": 9, \\\"previous\\\": 6, \\\"history\\\": 10, \\\"oesophagus\\\": 3, \\\"third\\\": 23, \\\"secondary\\\": 38, \\\"rainy\\\": 3, \\\"cycling\\\": 9, \\\"downhill\\\": 1, \\\"opened\\\": 23, \\\"wheels\\\": 3, \\\"bike\\\": 21, \\\"caught\\\": 44, \\\"tracks\\\": 2, \\\"somersaulted\\\": 1, \\\"injuries\\\": 2, \\\"housekeeping\\\": 1, \\\"period\\\": 28, \\\"freedom\\\": 6, \\\"sometimes\\\": 48, \\\"amazing\\\": 12, \\\"sun\\\": 16, \\\"color\\\": 3, \\\"mistake\\\": 18, \\\"barbaric\\\": 2, \\\"sounding\\\": 1, \\\"verbiage\\\": 1, \\\"probably\\\": 24, \\\"most\\\": 90, \\\"powerful\\\": 5, \\\"reason\\\": 60, \\\"stricken\\\": 15, \\\"widow\\\": 2, \\\"destroyed\\\": 7, \\\"equipment\\\": 4, \\\"special\\\": 11, \\\"aston\\\": 1, \\\"villa\\\": 1, \\\"hold\\\": 16, \\\"particular\\\": 22, \\\"horrors\\\": 4, \\\"norwich\\\": 2, \\\"players\\\": 7, \\\"speech\\\": 12, \\\"historical\\\": 1, \\\"event\\\": 20, \\\"audiece\\\": 1, \\\"200\\\": 5, \\\"age\\\": 33, \\\"tix\\\": 1, \\\"fucking\\\": 4, \\\"ride\\\": 14, \\\"fuck\\\": 22, \\\"lying\\\": 15, \\\"deathly\\\": 3, \\\"straight\\\": 9, \\\"men\\\": 43, \\\"uncomfortably\\\": 2, \\\"voices\\\": 2, \\\"army\\\": 14, \\\"10\\\": 50, \\\"answer\\\": 26, \\\"worst\\\": 18, \\\"convoked\\\": 2, \\\"fated\\\": 1, \\\"phrase\\\": 4, \\\"constant\\\": 5, \\\"separation\\\": 14, \\\"simultaneously\\\": 2, \\\"thrilled\\\": 12, \\\"appalled\\\": 2, \\\"pore\\\": 1, \\\"latest\\\": 7, \\\"revelations\\\": 1, \\\"mail\\\": 4, \\\"airport\\\": 18, \\\"contrary\\\": 2, \\\"exciting\\\": 11, \\\"needs\\\": 7, \\\"w\\\": 8, \\\"o\\\": 14, \\\"nice\\\": 76, \\\"tie\\\": 5, \\\"wearing\\\": 10, \\\"tired\\\": 28, \\\"clothing\\\": 1, \\\"queensland\\\": 1, \\\"chess\\\": 6, \\\"championship\\\": 11, \\\"confronted\\\": 9, \\\"outside\\\": 34, \\\"nasty\\\": 10, \\\"character\\\": 4, \\\"gesturing\\\": 1, \\\"full\\\": 45, \\\"mean\\\": 40, \\\"acting\\\": 15, \\\"danger\\\": 13, \\\"regret\\\": 6, \\\"wear\\\": 10, \\\"stronger\\\": 5, \\\"relation\\\": 10, \\\"floyd\\\": 2, \\\"patterson\\\": 1, \\\"expressed\\\": 22, \\\"dismay\\\": 51, \\\"current\\\": 10, \\\"psychiatric\\\": 4, \\\"ages\\\": 6, \\\"relates\\\": 1, \\\"unfair\\\": 15, \\\"damn\\\": 13, \\\"muttered\\\": 1, \\\"cold\\\": 33, \\\"prepared\\\": 18, \\\"admit\\\": 7, \\\"misery\\\": 3, \\\"connection\\\": 10, \\\"worrying\\\": 3, \\\"provided\\\": 5, \\\"medical\\\": 24, \\\"uniform\\\": 1, \\\"disgust\\\": 5, \\\"angered\\\": 6, \\\"campus\\\": 7, \\\"joyful\\\": 12, \\\"50\\\": 12, \\\"merry\\\": 5, \\\"rising\\\": 4, \\\"separated\\\": 33, \\\"struggle\\\": 4, \\\"pay\\\": 42, \\\"finally\\\": 53, \\\"horoscopes\\\": 1, \\\"geographical\\\": 2, \\\"moves\\\": 4, \\\"ten\\\": 31, \\\"precipitants\\\": 1, \\\"concentrated\\\": 2, \\\"month\\\": 52, \\\"onset\\\": 1, \\\"depressive\\\": 3, \\\"symptoms\\\": 3, \\\"forty\\\": 4, \\\"consecutive\\\": 1, \\\"clinically\\\": 1, \\\"patients\\\": 7, \\\"worries\\\": 4, \\\"e\\\": 30, \\\"tests\\\": 9, \\\"homework\\\": 12, \\\"etc\\\": 28, \\\"music\\\": 38, \\\"right\\\": 183, \\\"couldn\\\": 7, \\\"sleeping\\\": 23, \\\"neighbours\\\": 7, \\\"screaming\\\": 6, \\\"peeped\\\": 2, \\\"window\\\": 31, \\\"thief\\\": 11, \\\"enter\\\": 19, \\\"neighbour\\\": 13, \\\"former\\\": 18, \\\"fob\\\": 1, \\\"telegram\\\": 5, \\\"offering\\\": 2, \\\"breast\\\": 3, \\\"feeding\\\": 4, \\\"museum\\\": 5, \\\"7\\\": 25, \\\"lovely\\\": 12, \\\"ill\\\": 68, \\\"veterinary\\\": 3, \\\"surgeon\\\": 1, \\\"victoria\\\": 3, \\\"visited\\\": 10, \\\"enjoyed\\\": 15, \\\"immensely\\\": 1, \\\"overwhelmed\\\": 6, \\\"patron\\\": 1, \\\"step\\\": 13, \\\"enraged\\\": 8, \\\"lover\\\": 13, \\\"flew\\\": 7, \\\"shoplifting\\\": 1, \\\"package\\\": 2, \\\"gummy\\\": 1, \\\"bears\\\": 1, \\\"friday\\\": 16, \\\"nijmegen\\\": 3, \\\"disco\\\": 7, \\\"grade\\\": 29, \\\"midterm\\\": 15, \\\"answers\\\": 2, \\\"material\\\": 5, \\\"ta\\\": 8, \\\"raise\\\": 5, \\\"prison\\\": 5, \\\"pretty\\\": 33, \\\"rather\\\": 55, \\\"imagine\\\": 19, \\\"nearer\\\": 3, \\\"perfect\\\": 18, \\\"beauty\\\": 6, \\\"altogether\\\": 2, \\\"figure\\\": 12, \\\"meetings\\\": 5, \\\"hook\\\": 3, \\\"walked\\\": 29, \\\"dream\\\": 22, \\\"dead\\\": 33, \\\"reading\\\": 22, \\\"comprehension\\\": 1, \\\"exercises\\\": 2, \\\"spend\\\": 25, \\\"memorizing\\\": 1, \\\"words\\\": 21, \\\"busy\\\": 31, \\\"didnt\\\": 1, \\\"watch\\\": 31, \\\"realize\\\": 9, \\\"recorded\\\": 2, \\\"apparently\\\": 6, \\\"skipper\\\": 2, \\\"threw\\\": 20, \\\"enormous\\\": 4, \\\"buck\\\": 5, \\\"twist\\\": 3, \\\"alienating\\\": 1, \\\"blaming\\\": 4, \\\"personality\\\": 7, \\\"changes\\\": 8, \\\"attitude\\\": 18, \\\"obvious\\\": 13, \\\"egoistical\\\": 1, \\\"beating\\\": 10, \\\"stranger\\\": 11, \\\"compliment\\\": 2, \\\"diligence\\\": 2, \\\"mr\\\": 47, \\\"hamilton\\\": 1, \\\"shall\\\": 18, \\\"immediate\\\": 2, \\\"steps\\\": 10, \\\"decencies\\\": 1, \\\"observed\\\": 2, \\\"modern\\\": 4, \\\"whe\\\": 1, \\\"mexico\\\": 5, \\\"brave\\\": 3, \\\"b\\\": 33, \\\"da\\\": 6, \\\"none\\\": 10, \\\"twin\\\": 4, \\\"sons\\\": 2, \\\"nephews\\\": 1, \\\"older\\\": 19, \\\"sars\\\": 1, \\\"epidemic\\\": 1, \\\"effective\\\": 3, \\\"risk\\\": 10, \\\"younger\\\": 30, \\\"expelled\\\": 4, \\\"second\\\": 56, \\\"elder\\\": 16, \\\"sick\\\": 48, \\\"boxing\\\": 2, \\\"tournament\\\": 6, \\\"hear\\\": 70, \\\"barking\\\": 7, \\\"dogs\\\": 21, \\\"nocturnal\\\": 1, \\\"footsteps\\\": 3, \\\"rumour\\\": 4, \\\"circulating\\\": 1, \\\"ghosts\\\": 6, \\\"hello\\\": 39, \\\"woke\\\": 23, \\\"nightmare\\\": 11, \\\"academic\\\": 8, \\\"limitations\\\": 2, \\\"unlimited\\\": 1, \\\"cope\\\": 7, \\\"heating\\\": 4, \\\"controls\\\": 1, \\\"anymore\\\": 23, \\\"100\\\": 5, \\\"degrees\\\": 3, \\\"\\\\u2014\\\": 4, \\\"summer\\\": 46, \\\"unexpected\\\": 17, \\\"letter\\\": 66, \\\"guy\\\": 52, \\\"mate\\\": 24, \\\"hadn\\\": 2, \\\"law\\\": 25, \\\"finacial\\\": 3, \\\"facing\\\": 4, \\\"ok\\\": 101, \\\"accused\\\": 31, \\\"falling\\\": 20, \\\"true\\\": 40, \\\"travelling\\\": 14, \\\"trolley\\\": 1, \\\"explain\\\": 14, \\\"scram\\\": 1, \\\"squeezed\\\": 1, \\\"sardines\\\": 1, \\\"huddling\\\": 1, \\\"physician\\\": 4, \\\"restored\\\": 1, \\\"hey\\\": 26, \\\"cindy\\\": 2, \\\"shouldn\\\": 2, \\\"yelled\\\": 3, \\\"front\\\": 62, \\\"everyone\\\": 36, \\\"ahhhh\\\": 1, \\\"worried\\\": 40, \\\"dentist\\\": 9, \\\"nah\\\": 5, \\\"boring\\\": 5, \\\"play\\\": 49, \\\"killer\\\": 7, \\\"zombies\\\": 2, \\\"playstation\\\": 1, \\\"extreme\\\": 5, \\\"baptized\\\": 1, \\\"agree\\\": 18, \\\"commercials\\\": 2, \\\"tv\\\": 41, \\\"cry\\\": 18, \\\"easily\\\": 9, \\\"upset\\\": 26, \\\"wo\\\": 30, \\\"bought\\\": 25, \\\"market\\\": 16, \\\"smile\\\": 30, \\\"patient\\\": 15, \\\"peeved\\\": 16, \\\"swift\\\": 2, \\\"cosmetics\\\": 1, \\\"prostitution\\\": 2, \\\"carefully\\\": 4, \\\"assembled\\\": 1, \\\"exterior\\\": 1, \\\"conceals\\\": 1, \\\"physical\\\": 12, \\\"moral\\\": 5, \\\"contamination\\\": 1, \\\"closest\\\": 11, \\\"unexpectantly\\\": 1, \\\"uh\\\": 5, \\\"charged\\\": 5, \\\"christopher\\\": 2, \\\"rogers\\\": 2, \\\"pinning\\\": 1, \\\"forest\\\": 20, \\\"dropped\\\": 9, \\\"pm\\\": 6, \\\"ari\\\": 1, \\\"didn\\\": 26, \\\"invited\\\": 22, \\\"dutch\\\": 2, \\\"ll\\\": 41, \\\"insist\\\": 1, \\\"colorado\\\": 1, \\\"hunting\\\": 7, \\\"flat\\\": 24, \\\"liked\\\": 48, \\\"heaped\\\": 1, \\\"floot\\\": 1, \\\"ah\\\": 14, \\\"owner\\\": 9, \\\"heartbreak\\\": 9, \\\"pet\\\": 8, \\\"robyn\\\": 2, \\\"leant\\\": 1, \\\"experiencing\\\": 4, \\\"familiar\\\": 7, \\\"surge\\\": 3, \\\"annoyance\\\": 34, \\\"teacher\\\": 63, \\\"throw\\\": 10, \\\"slates\\\": 1, \\\"ducking\\\": 1, \\\"forgotten\\\": 6, \\\"final\\\": 41, \\\"institution\\\": 2, \\\"learning\\\": 20, \\\"wait\\\": 52, \\\"ma'am\\\": 3, \\\"slacks\\\": 2, \\\"sale\\\": 8, \\\"everybody\\\": 28, \\\"classes\\\": 15, \\\"lasts\\\": 1, \\\"financial\\\": 6, \\\"difficulties\\\": 13, \\\"joking\\\": 4, \\\"young\\\": 64, \\\"geng\\\": 1, \\\"clan\\\": 1, \\\"bila\\\": 1, \\\"la\\\": 9, \\\"aku\\\": 1, \\\"bole\\\": 1, \\\"join\\\": 14, \\\"korang\\\": 1, \\\"organic\\\": 4, \\\"chemistry\\\": 9, \\\"sounds\\\": 47, \\\"food\\\": 42, \\\"40\\\": 6, \\\"000\\\": 9, \\\"ecstatic\\\": 26, \\\"fans\\\": 10, \\\"filled\\\": 17, \\\"stadia\\\": 1, \\\"scream\\\": 4, \\\"girly\\\": 1, \\\"instantly\\\": 3, \\\"dubbed\\\": 1, \\\"mighty\\\": 1, \\\"minogue\\\": 1, \\\"making\\\": 49, \\\"teasing\\\": 4, \\\"district\\\": 5, \\\"brow\\\": 1, \\\"hill\\\": 6, \\\"astonished\\\": 2, \\\"ploughman\\\": 1, \\\"lane\\\": 2, \\\"beneath\\\": 3, \\\"member\\\": 11, \\\"religious\\\": 5, \\\"sect\\\": 1, \\\"convert\\\": 3, \\\"evil\\\": 5, \\\"tricks\\\": 3, \\\"becoming\\\": 19, \\\"impolite\\\": 2, \\\"lunch\\\": 16, \\\"restaurant\\\": 18, \\\"prejudiced\\\": 5, \\\"rude\\\": 17, \\\"notice\\\": 13, \\\"airplanes\\\": 1, \\\"cud\\\": 1, \\\"sky\\\": 4, \\\"cups\\\": 1, \\\"comes\\\": 16, \\\"harry\\\": 9, \\\"william\\\": 4, \\\"idiot\\\": 4, \\\"able\\\": 64, \\\"smart\\\": 7, \\\"anybody\\\": 9, \\\"chicken\\\": 8, \\\"pox\\\": 2, \\\"contagious\\\": 2, \\\"breathe\\\": 2, \\\"trail\\\": 1, \\\"happier\\\": 6, \\\"risks\\\": 1, \\\"remained\\\": 12, \\\"unkissed\\\": 1, \\\"breaking\\\": 12, \\\"indicator\\\": 1, \\\"light\\\": 26, \\\"mentioned\\\": 8, \\\"guilt\\\": 6, \\\"motor\\\": 5, \\\"frong\\\": 1, \\\"seat\\\": 23, \\\"passenger\\\": 5, \\\"spit\\\": 3, \\\"blood\\\": 12, \\\"pretending\\\": 2, \\\"highly\\\": 10, \\\"cultivated\\\": 3, \\\"undeservedly\\\": 4, \\\"universiity\\\": 1, \\\"accredited\\\": 2, \\\"totally\\\": 21, \\\"unexpecting\\\": 1, \\\"careful\\\": 9, \\\"seek\\\": 2, \\\"admission\\\": 19, \\\"places\\\": 6, \\\"apart\\\": 14, \\\"faculty\\\": 3, \\\"social\\\": 22, \\\"sciences\\\": 4, \\\"helsinki\\\": 3, \\\"interested\\\": 15, \\\"crying\\\": 25, \\\"speed\\\": 6, \\\"limit\\\": 3, \\\"ran\\\": 48, \\\"laws\\\": 7, \\\"losing\\\": 34, \\\"property\\\": 7, \\\"sort\\\": 13, \\\"mugged\\\": 3, \\\"outing\\\": 3, \\\"talked\\\": 21, \\\"basket\\\": 7, \\\"stake\\\": 3, \\\"played\\\": 27, \\\"badly\\\": 29, \\\"power\\\": 16, \\\"unable\\\": 19, \\\"songs\\\": 4, \\\"sung\\\": 1, \\\"pop\\\": 6, \\\"star\\\": 7, \\\"continually\\\": 2, \\\"interupting\\\": 1, \\\"revolution\\\": 2, \\\"punished\\\": 6, \\\"promotion\\\": 5, \\\"crossed\\\": 10, \\\"fine\\\": 51, \\\"trip\\\": 40, \\\"visiting\\\": 13, \\\"local\\\": 16, \\\"companies\\\": 3, \\\"manufacture\\\": 1, \\\"bathroom\\\": 5, \\\"products\\\": 3, \\\"improve\\\": 6, \\\"prize\\\": 13, \\\"race\\\": 10, \\\"succeded\\\": 7, \\\"establishing\\\": 1, \\\"contact\\\": 16, \\\"faint\\\": 4, \\\"tzann\\\": 2, \\\"essay\\\": 7, \\\"mistreated\\\": 4, \\\"detention\\\": 3, \\\"kids\\\": 16, \\\"absolutely\\\": 24, \\\"refuse\\\": 9, \\\"thirteen\\\": 2, \\\"dinner\\\": 31, \\\"heated\\\": 2, \\\"argument\\\": 32, \\\"whose\\\": 14, \\\"rejected\\\": 5, \\\"marriage\\\": 18, \\\"sc\\\": 15, \\\"post\\\": 16, \\\"penny\\\": 3, \\\"ur\\\": 7, \\\"jog\\\": 2, \\\"among\\\": 20, \\\"opinions\\\": 6, \\\"disapproved\\\": 3, \\\"learned\\\": 29, \\\"engaged\\\": 7, \\\"personal\\\": 26, \\\"reconcile\\\": 1, \\\"graduation\\\": 14, \\\"shame\\\": 5, \\\"discharged\\\": 3, \\\"freaking\\\": 3, \\\"wished\\\": 11, \\\"center\\\": 6, \\\"sells\\\": 2, \\\"macintosh\\\": 3, \\\"shaw\\\": 1, \\\"weekend\\\": 46, \\\"durham\\\": 2, \\\"cleveland\\\": 1, \\\"county\\\": 5, \\\"veterans\\\": 2, \\\"title\\\": 3, \\\"autumn\\\": 10, \\\"washington\\\": 7, \\\"fair\\\": 14, \\\"arriving\\\": 7, \\\"boarding\\\": 11, \\\"accrediting\\\": 1, \\\"legs\\\": 10, \\\"plan\\\": 18, \\\"anyway\\\": 25, \\\"shut\\\": 17, \\\"particularly\\\": 18, \\\"interesting\\\": 18, \\\"regularly\\\": 5, \\\"thai\\\": 1, \\\"bangkok\\\": 1, \\\"brooks\\\": 1, \\\"delay\\\": 6, \\\"completed\\\": 4, \\\"apprehensive\\\": 4, \\\"jasper\\\": 1, \\\"alice\\\": 3, \\\"lay\\\": 11, \\\"awake\\\": 6, \\\"silent\\\": 10, \\\"dare\\\": 19, \\\"juries\\\": 1, \\\"judgment\\\": 5, \\\"queried\\\": 1, \\\"discovered\\\": 27, \\\"trusted\\\": 7, \\\"advertisements\\\": 2, \\\"appeared\\\": 23, \\\"novoye\\\": 1, \\\"russkoye\\\": 1, \\\"causing\\\": 7, \\\"buzz\\\": 1, \\\"excitement\\\": 57, \\\"soviet\\\": 7, \\\"expatriate\\\": 1, \\\"enclave\\\": 1, \\\"brighton\\\": 1, \\\"beach\\\": 20, \\\"odessa\\\": 1, \\\"agreed\\\": 18, \\\"mall\\\": 2, \\\"commit\\\": 6, \\\"suicide\\\": 12, \\\"lips\\\": 6, \\\"trembling\\\": 1, \\\"hesitant\\\": 4, \\\"apply\\\": 4, \\\"deodorant\\\": 1, \\\"language\\\": 21, \\\"catch\\\": 15, \\\"simple\\\": 9, \\\"laughing\\\": 8, \\\"islanders\\\": 1, \\\"subsequently\\\": 4, \\\"worshipped\\\": 1, \\\"amusement\\\": 30, \\\"sophisticated\\\": 2, \\\"popular\\\": 9, \\\"america\\\": 13, \\\"materials\\\": 4, \\\"criticized\\\": 2, \\\"imposes\\\": 1, \\\"rigid\\\": 4, \\\"arbitrary\\\": 1, \\\"itchy\\\": 1, \\\"lightheaded\\\": 2, \\\"1984\\\": 8, \\\"subjects\\\": 11, \\\"unsatisfactory\\\": 1, \\\"subject\\\": 27, \\\"repeat\\\": 10, \\\"lazyness\\\": 1, \\\"minor\\\": 4, \\\"unwilling\\\": 1, \\\"lately\\\": 8, \\\"storm\\\": 11, \\\"blew\\\": 6, \\\"roof\\\": 10, \\\"witnessed\\\": 3, \\\"passengers\\\": 10, \\\"overturned\\\": 3, \\\"visit\\\": 42, \\\"hereafter\\\": 1, \\\"real\\\": 34, \\\"breath\\\": 3, \\\"note\\\": 18, \\\"panting\\\": 2, \\\"struggled\\\": 2, \\\"glared\\\": 3, \\\"pardon\\\": 6, \\\"youngsters\\\": 4, \\\"kicking\\\": 4, \\\"job\\\": 103, \\\"wondering\\\": 11, \\\"roommate\\\": 20, \\\"planning\\\": 10, \\\"regular\\\": 5, \\\"basis\\\": 4, \\\"fianct\\\": 4, \\\"allright\\\": 1, \\\"surprised\\\": 12, \\\"coffee\\\": 22, \\\"cake\\\": 11, \\\"bunch\\\": 2, \\\"flowers\\\": 11, \\\"tumor\\\": 2, \\\"interest\\\": 16, \\\"telephoned\\\": 2, \\\"wexford\\\": 1, \\\"elation\\\": 24, \\\"subsiding\\\": 1, \\\"somewhat\\\": 8, \\\"chief\\\": 8, \\\"inspector\\\": 2, \\\"curious\\\": 4, \\\"spiritism\\\": 2, \\\"times\\\": 59, \\\"incorporation\\\": 1, \\\"gained\\\": 2, \\\"complete\\\": 14, \\\"lori\\\": 1, \\\"squirmed\\\": 1, \\\"experienced\\\": 27, \\\"duty\\\": 10, \\\"cause\\\": 24, \\\"bear\\\": 11, \\\"sticken\\\": 1, \\\"forgot\\\": 24, \\\"gun\\\": 11, \\\"decision\\\": 21, \\\"appreciated\\\": 5, \\\"stared\\\": 9, \\\"rabbit\\\": 4, \\\"cooked\\\": 3, \\\"meals\\\": 4, \\\"low\\\": 24, \\\"fat\\\": 6, \\\"fighting\\\": 16, \\\"fit\\\": 7, \\\"crutch\\\": 2, \\\"crooked\\\": 2, \\\"leg\\\": 17, \\\"despite\\\": 26, \\\"studied\\\": 18, \\\"respect\\\": 10, \\\"esteem\\\": 6, \\\"pays\\\": 4, \\\"keeps\\\": 8, \\\"appearances\\\": 1, \\\"shows\\\": 3, \\\"trouble\\\": 18, \\\"understanding\\\": 7, \\\"accent\\\": 1, \\\"joyous\\\": 6, \\\"individuals\\\": 2, \\\"excessively\\\": 2, \\\"vet\\\": 6, \\\"example\\\": 24, \\\"visits\\\": 2, \\\"early\\\": 29, \\\"white\\\": 18, \\\"increase\\\": 6, \\\"incidents\\\": 2, \\\"involving\\\": 1, \\\"11\\\": 12, \\\"especially\\\": 31, \\\"founder\\\": 2, \\\"regina\\\": 1, \\\"dollar\\\": 5, \\\"higher\\\": 21, \\\"agricultural\\\": 2, \\\"elizabeth\\\": 4, \\\"lit\\\": 3, \\\"martha\\\": 4, \\\"sent\\\": 35, \\\"tamar\\\": 3, \\\"jamming\\\": 1, \\\"braked\\\": 2, \\\"dreams\\\": 5, \\\"crash\\\": 6, \\\"gazza\\\": 1, \\\"blazing\\\": 1, \\\"training\\\": 19, \\\"discussion\\\": 20, \\\"misinterpreted\\\": 2, \\\"bust\\\": 2, \\\"pots\\\": 2, \\\"gloom\\\": 6, \\\"sees\\\": 1, \\\"noisy\\\": 4, \\\"grimy\\\": 1, \\\"crowded\\\": 6, \\\"underground\\\": 4, \\\"stations\\\": 2, \\\"overpriced\\\": 2, \\\"restaurants\\\": 1, \\\"jostling\\\": 1, \\\"strangers\\\": 4, \\\"mournful\\\": 9, \\\"faces\\\": 14, \\\"fail\\\": 19, \\\"benidorm\\\": 1, \\\"otherwise\\\": 6, \\\"afford\\\": 8, \\\"expectations\\\": 9, \\\"thereby\\\": 3, \\\"pain\\\": 23, \\\"spouse\\\": 3, \\\"reaction\\\": 10, \\\"ultimate\\\": 3, \\\"adult\\\": 6, \\\"weapon\\\": 3, \\\"haha\\\": 4, \\\"women\\\": 30, \\\"40th\\\": 1, \\\"incommunicado\\\": 1, \\\"mini\\\": 2, \\\"breakdown\\\": 3, \\\"guess\\\": 29, \\\"abroad\\\": 23, \\\"undertook\\\": 1, \\\"recently\\\": 32, \\\"axam\\\": 1, \\\"dallas\\\": 1, \\\"approved\\\": 8, \\\"body\\\": 26, \\\"dramatic\\\": 2, \\\"expreience\\\": 1, \\\"mortuary\\\": 3, \\\"washed\\\": 3, \\\"thorough\\\": 2, \\\"hot\\\": 19, \\\"sunny\\\": 7, \\\"cool\\\": 18, \\\"inviting\\\": 5, \\\"maggie\\\": 2, \\\"swimsuit\\\": 1, \\\"possibility\\\": 13, \\\"romance\\\": 4, \\\"sight\\\": 12, \\\"kitchen\\\": 17, \\\"phoebe\\\": 2, \\\"scrawled\\\": 1, \\\"memo\\\": 1, \\\"borrowed\\\": 12, \\\"textbook\\\": 1, \\\"deliberately\\\": 14, \\\"sir\\\": 55, \\\"gallows\\\": 1, \\\"workplace\\\": 1, \\\"interfering\\\": 1, \\\"unfounded\\\": 3, \\\"remarks\\\": 4, \\\"hatred\\\": 3, \\\"longed\\\": 4, \\\"terms\\\": 9, \\\"opinion\\\": 18, \\\"hoping\\\": 6, \\\"search\\\": 4, \\\"necessary\\\": 8, \\\"awakened\\\": 2, \\\"middle\\\": 25, \\\"dreamt\\\": 8, \\\"saying\\\": 40, \\\"realised\\\": 12, \\\"needle\\\": 2, \\\"needles\\\": 3, \\\"centre\\\": 8, \\\"outdoors\\\": 2, \\\"disappeared\\\": 16, \\\"yard\\\": 6, \\\"manager\\\": 23, \\\"zina\\\": 4, \\\"thoroughly\\\": 4, \\\"disquieted\\\": 4, \\\"rush\\\": 8, \\\"kwatcha\\\": 1, \\\"beaten\\\": 20, \\\"grades\\\": 7, \\\"stressful\\\": 2, \\\"quickly\\\": 10, \\\"isn\\\": 4, \\\"willing\\\": 10, \\\"boss\\\": 26, \\\"sumtimes\\\": 1, \\\"d\\\": 20, \\\"jobless\\\": 1, \\\"gives\\\": 17, \\\"creeps\\\": 2, \\\"undergraduate\\\": 2, \\\"staying\\\": 19, \\\"closely\\\": 3, \\\"nobody\\\": 28, \\\"invite\\\": 7, \\\"hurry\\\": 12, \\\"topical\\\": 1, \\\"sally\\\": 5, \\\"zola\\\": 1, \\\"trial\\\": 4, \\\"dad\\\": 27, \\\"taping\\\": 1, \\\"windows\\\": 3, \\\"ate\\\": 7, \\\"banana\\\": 2, \\\"cupboard\\\": 3, \\\"83\\\": 1, \\\"forget\\\": 31, \\\"passport\\\": 3, \\\"worry\\\": 27, \\\"acceptance\\\": 12, \\\"afterwards\\\": 15, \\\"tommy\\\": 1, \\\"maudie\\\": 1, \\\"heartbroken\\\": 25, \\\"national\\\": 14, \\\"name\\\": 43, \\\"romantic\\\": 7, \\\"excited\\\": 68, \\\"ready\\\": 23, \\\"thumb\\\": 1, \\\"glove\\\": 1, \\\"compartment\\\": 3, \\\"driver\\\": 32, \\\"awesome\\\": 4, \\\"scene\\\": 16, \\\"lonely\\\": 27, \\\"dissatisfied\\\": 1, \\\"jealous\\\": 9, \\\"twelveth\\\": 1, \\\"standard\\\": 20, \\\"wants\\\": 17, \\\"driving\\\": 56, \\\"test\\\": 40, \\\"failures\\\": 3, \\\"pale\\\": 6, \\\"till\\\": 19, \\\"pizza\\\": 5, \\\"abuse\\\": 5, \\\"sweep\\\": 2, \\\"orange\\\": 2, \\\"peels\\\": 1, \\\"stir\\\": 6, \\\"fry\\\": 7, \\\"crispy\\\": 1, \\\"bitesize\\\": 1, \\\"vegetables\\\": 5, \\\"covered\\\": 8, \\\"mixture\\\": 3, \\\"soy\\\": 1, \\\"sauce\\\": 2, \\\"oyster\\\": 1, \\\"wilted\\\": 1, \\\"greens\\\": 2, \\\"fresh\\\": 8, \\\"bean\\\": 3, \\\"sprouts\\\": 1, \\\"onion\\\": 2, \\\"garlic\\\": 1, \\\"ginger\\\": 1, \\\"mmm\\\": 4, \\\"lunchtime\\\": 1, \\\"die\\\": 28, \\\"plate\\\": 9, \\\"regards\\\": 4, \\\"robbins\\\": 1, \\\"overcome\\\": 7, \\\"fast\\\": 31, \\\"oncoming\\\": 2, \\\"handed\\\": 10, \\\"bend\\\": 2, \\\"skid\\\": 1, \\\"collision\\\": 1, \\\"physically\\\": 5, \\\"assaulted\\\": 11, \\\"sexually\\\": 7, \\\"abused\\\": 4, \\\"intact\\\": 2, \\\"alive\\\": 11, \\\"produced\\\": 3, \\\"german\\\": 6, \\\"suppliers\\\": 1, \\\"lopez\\\": 1, \\\"eager\\\": 4, \\\"share\\\": 23, \\\"advice\\\": 13, \\\"competitors\\\": 1, \\\"monthe\\\": 1, \\\"manners\\\": 4, \\\"matters\\\": 4, \\\"allowed\\\": 16, \\\"tribe\\\": 1, \\\"oral\\\": 7, \\\"becomes\\\": 5, \\\"frisky\\\": 1, \\\"strategy\\\": 2, \\\"factor\\\": 9, \\\"option\\\": 2, \\\"needy\\\": 2, \\\"sold\\\": 9, \\\"team\\\": 47, \\\"cup\\\": 14, \\\"continous\\\": 1, \\\"nuclear\\\": 4, \\\"war\\\": 31, \\\"stay\\\": 44, \\\"effect\\\": 12, \\\"darkness\\\": 9, \\\"arose\\\": 1, \\\"group\\\": 51, \\\"trustful\\\": 1, \\\"button\\\": 3, \\\"press\\\": 8, \\\"shoot\\\": 7, \\\"eating\\\": 18, \\\"biscuits\\\": 2, \\\"milo\\\": 1, \\\"chocolate\\\": 4, \\\"energy\\\": 6, \\\"milk\\\": 5, \\\"drunk\\\": 32, \\\"warm\\\": 11, \\\"college\\\": 47, \\\"withold\\\": 1, \\\"cheering\\\": 1, \\\"homesick\\\": 2, \\\"pocket\\\": 4, \\\"prospects\\\": 2, \\\"bothering\\\": 4, \\\"assume\\\": 4, \\\"somehow\\\": 9, \\\"finish\\\": 15, \\\"writing\\\": 17, \\\"truth\\\": 12, \\\"contented\\\": 15, \\\"workers\\\": 10, \\\"profitable\\\": 1, \\\"information\\\": 14, \\\"disturb\\\": 3, \\\"helen\\\": 1, \\\"glum\\\": 12, \\\"denied\\\": 3, \\\"stage\\\": 6, \\\"sunderland\\\": 1, \\\"value\\\": 7, \\\"crosby\\\": 1, \\\"sports\\\": 17, \\\"events\\\": 9, \\\"conditions\\\": 6, \\\"unbearable\\\": 3, \\\"families\\\": 7, \\\"discords\\\": 1, \\\"caused\\\": 43, \\\"drifted\\\": 2, \\\"fiancedid\\\": 1, \\\"large\\\": 26, \\\"proportions\\\": 1, \\\"instead\\\": 30, \\\"irritation\\\": 3, \\\"moonlight\\\": 4, \\\"expecting\\\": 11, \\\"phonecall\\\": 1, \\\"calm\\\": 9, \\\"drop\\\": 9, \\\"intend\\\": 4, \\\"motorway\\\": 4, \\\"nature\\\": 7, \\\"solved\\\": 3, \\\"premature\\\": 2, \\\"births\\\": 1, \\\"son\\\": 43, \\\"sixteen\\\": 3, \\\"box\\\": 8, \\\"wrap\\\": 4, \\\"store\\\": 18, \\\"giggle\\\": 2, \\\"wondered\\\": 6, \\\"fiances\\\": 1, \\\"postured\\\": 1, \\\"lawn\\\": 1, \\\"malawi\\\": 11, \\\"cia\\\": 1, \\\"alarmed\\\": 20, \\\"british\\\": 10, \\\"governments\\\": 2, \\\"politicians\\\": 4, \\\"moscow\\\": 2, \\\"wallet\\\": 8, \\\"belonged\\\": 5, \\\"abyssinia\\\": 1, \\\"entranced\\\": 1, \\\"arid\\\": 1, \\\"landscape\\\": 1, \\\"danakil\\\": 1, \\\"desert\\\": 2, \\\"cassmate\\\": 1, \\\"laughed\\\": 16, \\\"scolded\\\": 16, \\\"lung\\\": 5, \\\"newspaper\\\": 17, \\\"h\\\": 11, \\\"k\\\": 4, \\\"tea\\\": 4, \\\"joyfully\\\": 4, \\\"peep\\\": 2, \\\"hundreds\\\": 4, \\\"kilometres\\\": 4, \\\"rumours\\\": 6, \\\"allowing\\\": 9, \\\"sentence\\\": 2, \\\"uttering\\\": 1, \\\"bye\\\": 40, \\\"seem\\\": 22, \\\"anywhere\\\": 5, \\\"machine\\\": 13, \\\"thirty\\\": 10, \\\"seven\\\": 20, \\\"chat\\\": 8, \\\"whit\\\": 1, \\\"wine\\\": 7, \\\"starts\\\": 7, \\\"vase\\\": 3, \\\"accidentally\\\": 7, \\\"hitch\\\": 4, \\\"hiking\\\": 4, \\\"drived\\\": 1, \\\"madman\\\": 1, \\\"aroused\\\": 2, \\\"protestant\\\": 1, \\\"dr\\\": 4, \\\"runcie\\\": 1, \\\"row\\\": 7, \\\"pharisees\\\": 1, \\\"murderously\\\": 1, \\\"killed\\\": 20, \\\"eye\\\": 11, \\\"infected\\\": 1, \\\"weeds\\\": 1, \\\"foxtail\\\": 2, \\\"gotten\\\": 4, \\\"eyelid\\\": 2, \\\"blind\\\": 2, \\\"leading\\\": 6, \\\"courts\\\": 2, \\\"lenient\\\": 2, \\\"incoherant\\\": 1, \\\"behaviour\\\": 17, \\\"biased\\\": 2, \\\"authoritarian\\\": 2, \\\"point\\\": 29, \\\"hehe\\\": 1, \\\"bet\\\": 11, \\\"policy\\\": 9, \\\"emotionally\\\": 7, \\\"recover\\\": 3, \\\"ignored\\\": 9, \\\"acted\\\": 5, \\\"insignificant\\\": 2, \\\"bert\\\": 2, \\\"lanky\\\": 1, \\\"lugubrious\\\": 7, \\\"individual\\\": 2, \\\"declined\\\": 3, \\\"tug\\\": 2, \\\"glimpse\\\": 2, \\\"mouth\\\": 7, \\\"eyes\\\": 65, \\\"okay\\\": 29, \\\"joan\\\": 4, \\\"katy\\\": 1, \\\"chap\\\": 1, \\\"pitied\\\": 1, \\\"smells\\\": 3, \\\"ashtray\\\": 2, \\\"premiere\\\": 1, \\\"leicester\\\": 1, \\\"square\\\": 4, \\\"check\\\": 20, \\\"hd\\\": 1, \\\"trailer\\\": 4, \\\"facebook\\\": 3, \\\"page\\\": 2, \\\"earth\\\": 10, \\\"thumping\\\": 2, \\\"drowning\\\": 4, \\\"wave\\\": 5, \\\"heat\\\": 8, \\\"taking\\\": 42, 